export const ABOUTME = {
  status: 'Студент',
  name: 'Александр Боев',
  education: 'Фронтенд-разработчик, 22 года',
  about:
    'Я родился и живу в Саратове, закончил факультет экономики СГУ. У меня есть жена и дочь. Я люблю слушать музыку, а ещё увлекаюсь бегом. Недавно начал кодить. С 2015 года работал в компании «СКБ Контур». После того, как прошёл курс по веб-разработке, начал заниматься фриланс-заказами и ушёл с постоянной работы.',
};

export const SOCIALS = [
  {
    title: 'GitHub',
    url: 'https://github.com/b-o-e-v',
  },
  {
    title: 'ВКонтакте',
    url: 'https://vk.com/vk.boev',
  },
];

export const PROJECTS = [
  {
    title: 'Статичный сайт',
    link: '#',
  },
  {
    title: 'Адаптивный сайт',
    link: '#',
  },
  {
    title: 'Одностраничное приложение',
    link: '#',
  },
];

export const TECHS = [
  'HTML',
  'CSS',
  'JS',
  'React',
  'Git',
  'Express.js',
  'mongoDB',
];
