export const MOVIES = [
  {
    country: 'Германия',
    description:
      'Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.',
    director: 'Ромуальд Кармакар',
    duration: 110,
    image: 'https://api.nomoreparties.co/uploads/590x400_2eccd40a93.jpeg',
    movieId: 1,
    nameEN: 'Villalobos',
    nameRU: 'Виллалобос',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_590x400_2eccd40a93.jpeg',
    trailer: 'https://www.kinopoisk.ru/film/586534/video/56500/',
    year: '2009',
  },
  {
    country: 'Великобритания',
    description:
      'Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.',
    director: 'Джульен Темпл',
    duration: 103,
    image:
      'https://api.nomoreparties.co/uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    movieId: 2,
    nameEN: 'The Great Rock-n-Roll Swindle',
    nameRU: ' Великое рок-н-ролльное надувательство',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    trailer: 'https://www.youtube.com/watch?v=eizQ9l9Qu0A',
    year: '1980',
  },
  {
    country: 'Германия',
    description:
      'Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.',
    director: 'Ромуальд Кармакар',
    duration: 60,
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_fd5faff237.jpeg',
    movieId: 3,
    nameEN: '196 BPM',
    nameRU: ' 196 ударов в минуту',
    owner: '60d077e062ed8544272f2b0c',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg',
    trailer: 'https://www.youtube.com/watch?v=GsDRVpdgNJ4',
    year: '2003',
  },
  {
    country: 'США',
    description:
      'Аманда Палмер — в прошлом вокалистка панк-кабаре The Dresden Dolls, а ныне преуспевающий инди-музыкант с миллионом подписчиков в твиттере, через который она находит буквально все: финансирование на альбомы, пристанище в городах, где она выступает, и даже больше. «В блоге я опубликовала объявление о том, что наш Grand Theft Orchestra отправляется в тур и мы ищем волонтеров — полупрофессиональных музыкантов, которые выйдут с нами на сцену. Это было придумано исключительно из соображений веселья. В итоге так и оно вышло, но музыкальная индустрия вывернула все наизнанку, представив это как «Аманда Палмер не платит своим музыкантам». Режиссер фильма Онди Тимонер — двукратный победитель «Сандэнса», автор фильмов «Dig!» и «We Live in Public», активно интересующаяся тем, как интернет и технологии меняют нашу жизнь, — вступает в диалог с Амандой Палмер, которая одержима ими и уже собрала на кикстартере больше миллиона долларов — и при этом готова открыто говорить о неоднозначности своего положения. Этот фильм — не иначе как сгусток энергии, сообщающий об устройстве современной жизни музыкантов больше, чем иной полнометражный фильм.',
    director: 'Онди Тимонер',
    duration: 4,
    image:
      'https://api.nomoreparties.co/uploads/full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    movieId: 65,
    nameEN: 'Amanda F***ing Palmer on the Rocks',
    nameRU: 'Аманда *** Палмер без гроша',
    owner: '60bdc60f62ed8544272f2af9',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    trailer: 'https://www.youtube.com/watch?v=xQHhl4oIm7A',
    year: '2014',
  },
  {
    country: 'Германия',
    description:
      'Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.',
    director: 'Ромуальд Кармакар',
    duration: 110,
    image: 'https://api.nomoreparties.co/uploads/590x400_2eccd40a93.jpeg',
    movieId: 5,
    nameEN: 'Villalobos',
    nameRU: 'Виллалобос',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_590x400_2eccd40a93.jpeg',
    trailer: 'https://www.kinopoisk.ru/film/586534/video/56500/',
    year: '2009',
  },
  {
    country: 'Великобритания',
    description:
      'Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.',
    director: 'Джульен Темпл',
    duration: 103,
    image:
      'https://api.nomoreparties.co/uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    movieId: 6,
    nameEN: 'The Great Rock-n-Roll Swindle',
    nameRU: ' Великое рок-н-ролльное надувательство',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    trailer: 'https://www.youtube.com/watch?v=eizQ9l9Qu0A',
    year: '1980',
  },
  {
    country: 'Германия',
    description:
      'Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.',
    director: 'Ромуальд Кармакар',
    duration: 60,
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_fd5faff237.jpeg',
    movieId: 7,
    nameEN: '196 BPM',
    nameRU: ' 196 ударов в минуту',
    owner: '60d077e062ed8544272f2b0c',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg',
    trailer: 'https://www.youtube.com/watch?v=GsDRVpdgNJ4',
    year: '2003',
  },
  {
    country: 'США',
    description:
      'Аманда Палмер — в прошлом вокалистка панк-кабаре The Dresden Dolls, а ныне преуспевающий инди-музыкант с миллионом подписчиков в твиттере, через который она находит буквально все: финансирование на альбомы, пристанище в городах, где она выступает, и даже больше. «В блоге я опубликовала объявление о том, что наш Grand Theft Orchestra отправляется в тур и мы ищем волонтеров — полупрофессиональных музыкантов, которые выйдут с нами на сцену. Это было придумано исключительно из соображений веселья. В итоге так и оно вышло, но музыкальная индустрия вывернула все наизнанку, представив это как «Аманда Палмер не платит своим музыкантам». Режиссер фильма Онди Тимонер — двукратный победитель «Сандэнса», автор фильмов «Dig!» и «We Live in Public», активно интересующаяся тем, как интернет и технологии меняют нашу жизнь, — вступает в диалог с Амандой Палмер, которая одержима ими и уже собрала на кикстартере больше миллиона долларов — и при этом готова открыто говорить о неоднозначности своего положения. Этот фильм — не иначе как сгусток энергии, сообщающий об устройстве современной жизни музыкантов больше, чем иной полнометражный фильм.',
    director: 'Онди Тимонер',
    duration: 18,
    image:
      'https://api.nomoreparties.co/uploads/full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    movieId: 8,
    nameEN: 'Amanda F***ing Palmer on the Rocks',
    nameRU: 'Аманда *** Палмер без гроша',
    owner: '60bdc60f62ed8544272f2af9',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    trailer: 'https://www.youtube.com/watch?v=xQHhl4oIm7A',
    year: '2014',
  },
  {
    country: 'Германия',
    description:
      'Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.',
    director: 'Ромуальд Кармакар',
    duration: 110,
    image: 'https://api.nomoreparties.co/uploads/590x400_2eccd40a93.jpeg',
    movieId: 9,
    nameEN: 'Villalobos',
    nameRU: 'Виллалобос',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_590x400_2eccd40a93.jpeg',
    trailer: 'https://www.kinopoisk.ru/film/586534/video/56500/',
    year: '2009',
  },
  {
    country: 'Великобритания',
    description:
      'Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.',
    director: 'Джульен Темпл',
    duration: 103,
    image:
      'https://api.nomoreparties.co/uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    movieId: 10,
    nameEN: 'The Great Rock-n-Roll Swindle',
    nameRU: ' Великое рок-н-ролльное надувательство',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    trailer: 'https://www.youtube.com/watch?v=eizQ9l9Qu0A',
    year: '1980',
  },
  {
    country: 'Германия',
    description:
      'Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.',
    director: 'Ромуальд Кармакар',
    duration: 60,
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_fd5faff237.jpeg',
    movieId: 11,
    nameEN: '196 BPM',
    nameRU: ' 196 ударов в минуту',
    owner: '60d077e062ed8544272f2b0c',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg',
    trailer: 'https://www.youtube.com/watch?v=GsDRVpdgNJ4',
    year: '2003',
  },
  {
    country: 'США',
    description:
      'Аманда Палмер — в прошлом вокалистка панк-кабаре The Dresden Dolls, а ныне преуспевающий инди-музыкант с миллионом подписчиков в твиттере, через который она находит буквально все: финансирование на альбомы, пристанище в городах, где она выступает, и даже больше. «В блоге я опубликовала объявление о том, что наш Grand Theft Orchestra отправляется в тур и мы ищем волонтеров — полупрофессиональных музыкантов, которые выйдут с нами на сцену. Это было придумано исключительно из соображений веселья. В итоге так и оно вышло, но музыкальная индустрия вывернула все наизнанку, представив это как «Аманда Палмер не платит своим музыкантам». Режиссер фильма Онди Тимонер — двукратный победитель «Сандэнса», автор фильмов «Dig!» и «We Live in Public», активно интересующаяся тем, как интернет и технологии меняют нашу жизнь, — вступает в диалог с Амандой Палмер, которая одержима ими и уже собрала на кикстартере больше миллиона долларов — и при этом готова открыто говорить о неоднозначности своего положения. Этот фильм — не иначе как сгусток энергии, сообщающий об устройстве современной жизни музыкантов больше, чем иной полнометражный фильм.',
    director: 'Онди Тимонер',
    duration: 18,
    image:
      'https://api.nomoreparties.co/uploads/full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    movieId: 12,
    nameEN: 'Amanda F***ing Palmer on the Rocks',
    nameRU: 'Аманда *** Палмер без гроша',
    owner: '60bdc60f62ed8544272f2af9',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    trailer: 'https://www.youtube.com/watch?v=xQHhl4oIm7A',
    year: '2014',
  },
  {
    country: 'Германия',
    description:
      'Последний фильм трилогии, опус магнум Ромуальда Кармакара, премьера которого состоялась в основной программе Венецианского кинофестиваля. Рикардо Виллалобос предстает здесь не столько как один самых востребованных диджеев, сколько как визионер от мира современной музыки. Кармакар исследует не феномен популярности Виллалобоса, а то, как устроена его голова, что творится в его аппаратуре, когда он сводит один трек с другим, как рождается музыка и какое отношение тек-хаус имеет к Мусоргскому.',
    director: 'Ромуальд Кармакар',
    duration: 110,
    image: 'https://api.nomoreparties.co/uploads/590x400_2eccd40a93.jpeg',
    movieId: 13,
    nameEN: 'Villalobos',
    nameRU: 'Виллалобос',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_590x400_2eccd40a93.jpeg',
    trailer: 'https://www.kinopoisk.ru/film/586534/video/56500/',
    year: '2009',
  },
  {
    country: 'Великобритания',
    description:
      'Этим дерзким мокьюментари Джулиен Темпл дебютировал в кинорежиссуре. Сегодня «Великое рок-н-ролльное надувательство», вызвавшее в свое время немало споров и скандалов, — само по себе образцовый документ эпохи, возвращающий нас во времена расцвета британского кинематографа, способного быть одновременно парадоксальным, насмешливым и проникновенным. Это вовсе не строгое свидетельство о взлете и падении великих Sex Pistols, а фантазия, которая сочетает анимационные вставки, исторический эпос, лукавые рассказы менеджера группы Малкольма МакЛарена об изобретении панк-рока и, наконец, уникальные записи выступлений группы. Основной материал снимался в начале 1978 года, то есть Темпл запечатлел уже переходный момент распада, начало конца. Собственно, ненавидящий МакЛарена Джон Лайдон (экс Джонни Роттен) в фильме участвовать отказался и попадает в кадр только в хронике. Зато много Сида Вишеса, который, в частности, беззаботно исполняет здесь удивительный кавер на песню Синатры. Это сатирическое, почти фарсовое высказывание, но горечь ему придает то, что фильм ставит не просто точку в истории группы, но и таким странным, карнавальным образом закрывает сами семидесятые годы.',
    director: 'Джульен Темпл',
    duration: 103,
    image:
      'https://api.nomoreparties.co/uploads/5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    movieId: 14,
    nameEN: 'The Great Rock-n-Roll Swindle',
    nameRU: ' Великое рок-н-ролльное надувательство',
    owner: '60b7f7dd64b181c4e0acb294',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_5a8db56aa48049529df13a2d2ab0_be34c45c62.jpeg',
    trailer: 'https://www.youtube.com/watch?v=eizQ9l9Qu0A',
    year: '1980',
  },
  {
    country: 'Германия',
    description:
      'Панорамный взгляд на берлинский Лав-парад 2002-го года с трех разных точек зрения, каждая из которых образует отдельную новеллу. Первая, «Интро», показывает происходящее глазами людей, стоящих у входа в клуб Linientreu; вторая, «Габба», переносит зрителя в гущу толпы на площади Брайтшайдплац, где диджейские вертушки установлены даже в кебабной. И третья, «Хелл за работой», дает исчерпывающее представление о том, как DJ Hell сводит пластинки во время своего сета в WMF.',
    director: 'Ромуальд Кармакар',
    duration: 60,
    image:
      'https://api.nomoreparties.co/uploads/zagruzhennoe_1_fd5faff237.jpeg',
    movieId: 15,
    nameEN: '196 BPM',
    nameRU: ' 196 ударов в минуту',
    owner: '60d077e062ed8544272f2b0c',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_zagruzhennoe_1_fd5faff237.jpeg',
    trailer: 'https://www.youtube.com/watch?v=GsDRVpdgNJ4',
    year: '2003',
  },
  {
    country: 'США',
    description:
      'Аманда Палмер — в прошлом вокалистка панк-кабаре The Dresden Dolls, а ныне преуспевающий инди-музыкант с миллионом подписчиков в твиттере, через который она находит буквально все: финансирование на альбомы, пристанище в городах, где она выступает, и даже больше. «В блоге я опубликовала объявление о том, что наш Grand Theft Orchestra отправляется в тур и мы ищем волонтеров — полупрофессиональных музыкантов, которые выйдут с нами на сцену. Это было придумано исключительно из соображений веселья. В итоге так и оно вышло, но музыкальная индустрия вывернула все наизнанку, представив это как «Аманда Палмер не платит своим музыкантам». Режиссер фильма Онди Тимонер — двукратный победитель «Сандэнса», автор фильмов «Dig!» и «We Live in Public», активно интересующаяся тем, как интернет и технологии меняют нашу жизнь, — вступает в диалог с Амандой Палмер, которая одержима ими и уже собрала на кикстартере больше миллиона долларов — и при этом готова открыто говорить о неоднозначности своего положения. Этот фильм — не иначе как сгусток энергии, сообщающий об устройстве современной жизни музыкантов больше, чем иной полнометражный фильм.',
    director: 'Онди Тимонер',
    duration: 18,
    image:
      'https://api.nomoreparties.co/uploads/full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    movieId: 16,
    nameEN: 'Amanda F***ing Palmer on the Rocks',
    nameRU: 'Аманда *** Палмер без гроша',
    owner: '60bdc60f62ed8544272f2af9',
    thumbnail:
      'https://api.nomoreparties.co/uploads/thumbnail_full_Amanda_F_ing_Palmer_web_IMG_1015_cbc67aff4a.jpeg',
    trailer: 'https://www.youtube.com/watch?v=xQHhl4oIm7A',
    year: '2014',
  },
];
